[
  {
    "modulo": "Feira presencial e ensalamento",
    "orientacoes": "- Montagem dos projetos: domingo (dia 29) das 8h30min às 11h30 min.\n- Projetos de outras cidades poderão organizar na segunda-feira das 7h às 7h45min.\n- SALA 3 – ATENDIMENTO MÉDICO / ENFERMEIRO",
    "ensalamentos": [
      {
        "descricao": "SALA 1 – BLOCO 1 (6 PROJETOS)",
        "projetos": [
          "Adubação orgânica X hortaliças: um combo perfeito! Colégio Gabriela Mistral",
          "Como as borboletas sentem o gosto? Colégio Cecília Meireles",
          "Descobrindo sabores, conhecendo novas flores e construindo valores. Centro de Educação Infantil Raio De Sol",
          "Viajando ao Espaço. Escola Municipal Arco – Íris",
          "Água: O Ouro Azul do Futuro. Centro de Excelência em Educação",
          "Aterro sanitário como usina de biogás. Escola Municipal Teresinha Giron Agustini"
        ]
      },
      {
        "descricao": "SALA 2 – BLOCO 1 (6 PROJETOS)",
        "projetos": [
          "Faça uma Boquinha e um Som e Transforme em Alfabetização. Colégio Gabriela Mistral",
          "A utilização da Babosa como enraizador natural de plantas. Escola Municipal Luiz Moacir Percicoti",
          "Da planta ao predador: uma jornada pela cadeia alimentar. Centro de Excelência em Educação",
          "Durma Bem, Aprenda Mais! Centro de Excelência em Educação",
          "Emoções à flor da pele. Escola Municipal Celino Rocha de Araújo",
          "Experimentação: Carrinho de brinquedo movido a ar usando balão na aula de Ciências. Unidade Conviver – CRAS"
        ]
      },
      {
        "descricao": "SALA 4 – BLOCO 1 (5 PROJETOS)",
        "projetos": [
          "João-de-barro: Construtor da Natureza. Escola Municipal Luiz Moacir Percicoti",
          "Matemática + comportamento = um bom rendimento. Escola Municipal Teresinha Giron Agustini",
          "O Caminho do Medicamento: Do Uso ao Descarte Sustentável. Centro de Excelência em Educação",
          "O impacto da música na vida das pessoas. Colégio Cecília Meireles",
          "Método Líquen. Escola Municipal Joaquim Monteiro Martins Franco"
        ]
      },
      {
        "descricao": "SALA 5 – BLOCO 1 (5 PROJETOS)",
        "projetos": [
          "Podemos extrair cores das plantas? Colégio Cecília Meireles",
          "Segurança alimentar e o que eu como na escola. Escola Municipal Luiz Moacir Percicoti",
          "Suco de frutas e hortaliças com poderes medicinais. Escola Municipal Teresinha Giron Agustini",
          "Sustentabilidade, Traquinagem com Papelão. Centro de Excelência em Educação",
          "Transformando o celular em um microscópio para estudar e conhecer células em casa. Escola Municipal Luiz Moacir Percicoti"
        ]
      },
      {
        "descricao": "SALA 06 – BLOCO 2 (6 PROJETOS)",
        "projetos": [
          "Você já lavou sua garrafinha hoje? Colégio Cecília Meireles",
          "Meu Pratinho Colorido - Descobrindo os Alimentos Saudáveis e a Hidratação Diária. Centro de Excelência em Educação",
          "Adubo de compostagem como alternativa sustentável para o cultivo de cebolinha. Colégio Gabriela Mistral",
          "Aromas da natureza: produção de velas aromáticas artesanais. Escola Básica Municipal Irmã Cecília, São Lourenço do Oeste / SC",
          "Avaliação da mortalidade do percevejo-marrom-da soja com a utilização de produtos naturais. Clube de Ciências – Biopark, Toledo / PR",
          "Bandejas Biodegradáveis: um compósito à base da casca de mandioca para fabricação de embalagens. Colégio Bom Jesus Centro, Curitiba / PR"
        ]
      },
      {
        "descricao": "SALA 08 – BLOCO 2 (6 PROJETOS)",
        "projetos": [
          "Refração: Quando a Luz Muda de Rumo. Centro de Excelência em Educação",
          "Análise de critérios de similaridade entre exoplanetas e a Terra. Colégio Cecília Meireles",
          "Cacto em Foco: Desenvolvimento de Couro Biodegradável com Alternativa Sustentável. Escola Básica Municipal Irmã Cecília, São Lourenço do Oeste / SC",
          "Caminhando sobre as margens: Reflexões sobre os povos indígenas e o conceito de fronteira. Escola Estadual Tancredo Neves",
          "Carregador solar para celular. Colégio Estadual Antônio Maximiliano Ceretta, Marechal Cândido Rondon / PR",
          "Cidade esponja: novo mundo. Escola Municipal de Ensino Fundamental Prefeito Edgar Fontoura, Canoas / RS"
        ]
      },
      {
        "descricao": "SALA 09 – BLOCO 2 (6 PROJETOS)",
        "projetos": [
          "Análise do efeito repelente da casca de mexerica em carunchos. Colégio Cecília Meireles",
          "Controle alternativo do fungo simbionte de formigas cortadeiras. Clube de Ciências – Biopark, Toledo / PR",
          "Cultivando o Futuro. Colégio Estadual Eugênio Garmatz",
          "Desenvolvimento de Grilo Preto mediante oferta de diferentes dietas. Colégio Estadual Antônio Maximiliano Ceretta, Marechal Cândido Rondon / PR",
          "Desvendando os mistérios do universo: teoria da relatividade e seus impactos astronômicos. Escola Básica Municipal São Lourenço, São Lourenço do Oeste / SC",
          "Extração de Pigmentos de Algas e Plantas: uma proposta para a alfabetização científica no ensino de Botânica nas aulas de Ciências. Escola Notre Dame, Maringá / PR"
        ]
      },
      {
        "descricao": "SALA 10 – BLOCO 3 (6 PROJETOS)",
        "projetos": [
          "Características dos acidentes escorpiônicos em Palotina (PR). Colégio Cecília Meireles",
          "Dispensador de alimentos automático para pets. Colégio Estadual Antônio Maximiliano Ceretta, Marechal Cândido Rondon / PR",
          "Fertilizante alternativo: efeito do pó de casca de ovo no desenvolvimento de mudas de pimentão. Colégio Gabriela Mistral",
          "Horta automatizada sustentável. Colégio Estadual Marechal Gaspar Dutra, Nova Santa Rosa / PR",
          "Mão robótica e tecnologia nas aulas de ciências. Unidade Conviver - CRAS",
          "O esporte como uma forma de superação dos atletas com necessidades especiais. Colégio Bom Jesus Centro, Curitiba / PR"
        ]
      },
      {
        "descricao": "SALA 11 – BLOCO 3 (6 PROJETOS)",
        "projetos": [
          "Irrigador automatizado para ambientes internos. Colégio Estadual Antônio Maximiliano Ceretta, Marechal Cândido Rondon / PR",
          "Efeito do extrato de açafrão sobre a qualidade de frutas pós-colheita. Colégio Cecília Meireles",
          "Maquete de uma estufa automatizada para cultivo de morangos. Clube de Ciências – Biopark, Toledo / PR",
          "Memoguardian: um aplicativo de suporte para população idosa. Colégio Sesi Internacional, Curitiba / PR",
          "Moinho. Colégio Estadual Vicente Tomazini, Francisco Alves / PR",
          "Plantas medicinais calmantes: o poder do lúpulo e outras ervas tranquilizantes. Colégio Estadual Santo Agostinho"
        ]
      },
      {
        "descricao": "SALA 12 – BLOCO 3 (6 PROJETOS)",
        "projetos": [
          "Estratégias no enfrentamento de dificuldades matemáticas: Do português para o matematiquês. Colégio Cecília Meireles",
          "Purificação de água: destilação de água suja. Colégio Estadual Santo Agostinho",
          "Representando as emoções através da robótica. Colégio Estadual Barão do Rio Branco",
          "Reutilizar, Reciclar, Renascer. Colégio Estadual Antônio Maximiliano Ceretta, Marechal Cândido Rondon / PR",
          "Solubilidade: a química na prática. Colégio Gabriela Mistral",
          "Cladograph: um programa didático interativo para análises filogenéticas. Colégio Universitário, Londrina / PR"
        ]
      },
      {
        "descricao": "SALA 17 – BLOCO 4 (6 PROJETOS)",
        "projetos": [
          "Saúde emocional em atletas de voleibol do Colégio Cecília Meireles. Colégio Cecília Meireles",
          "Sistema de irrigação e controle de estufa automatizado com arduino e ESP8266. Colégio Estadual Santo Agostinho",
          "Uso e popularização do cigarro eletrônico e consequências a saúde. Colégio Gabriela Mistral",
          "A música como uma ferramenta para o aprendizado. Colégio Sesi Internacional, Curitiba / PR",
          "Biodigestor: Transformando material orgânico em biofertilizante e biogás. Colégio Agrícola Estadual Adroaldo Augusto Colombo",
          "Como o tratamento fisioterapêutico promove uma melhoria na qualidade de vida da mulher com câncer de mama no processo pós-operatório. Colégio Bom Jesus Centro, Curitiba / PR"
        ]
      },
      {
        "descricao": "SALA 18 – BLOCO 4 (7 PROJETOS)",
        "projetos": [
          "Análise e desenvolvimento de astrofotografias com o celular e seu potencial para o estudo do céu noturno. Colégio Cecília Meireles",
          "Uso de plantas medicinais na fabricação de produtos para prevenção e combate à dengue. Colégio Estadual Santo Agostinho",
          "Atendimento prioritário para autistas em Palotina (PR). Colégio Cecília Meireles",
          "Concreto sustém. Colégio Agrícola Estadual Adroaldo Augusto Colombo",
          "Corn Whisky, bebida tradicional feita majoritariamente a partir de milho de campo da região oeste do Paraná. Colégio Estadual Barão do Rio Branco",
          "Uso de microrganismos eficientes no cultivo da alface. Colégio Agrícola Estadual Adroaldo Augusto Colombo",
          "Uma proposta de utilização da 'pele' tubarão reduzir o arrasto nas aeronaves. Colégio Bom Jesus Centro, Curitiba / PR"
        ]
      },
      {
        "descricao": "SALA 19 – BLOCO 4 (6 PROJETOS)",
        "projetos": [
          "Utilização da pele de tilápia no tratamento de queimaduras: uma abordagem inovadora sobre regeneração tecidual. Colégio Estadual Santo Agostinho",
          "Desenvolvimento de plásticos biodegradáveis a partir de materiais orgânicos: uma alternativa sustentável aos plásticos convencionais. Colégio Monteiro Lobato de Iporã, Iporã / PR",
          "Diminuição dos danos ambientais causados por veículos com motor de ciclo térmico, através da injeção direta de hidrogênio como aditivo de queima de combustível. Colégio Bom Jesus Centro, Curitiba / PR",
          "EcoSerum, um hidratante vegano que utiliza ingredientes naturais e sustentáveis, com ênfase na redução de impacto ambiental e na promoção do bem-estar animal. Colégio Estadual Barão do Rio Branco",
          "Eco triturador. Colégio Agrícola Estadual Adroaldo Augusto Colombo",
          "Pancs, substituindo e complementando. Colégio Sesi Internacional de Curitiba, Curitiba / PR"
        ]
      },
      {
        "descricao": "SALA 20 – BLOCO 4 (6 PROJETOS)",
        "projetos": [
          "Farmtech - criando jogos interativos através da tecnologia digital. Colégio Estadual Barão do Rio Branco",
          "Hidrômetro consciente: uma abordagem para o monitoramento eficiente do consumo de água. Instituto Federal do Paraná, Assis Chateaubriand/PR",
          "Horácio. Colégio Agrícola Estadual Adroaldo Augusto Colombo",
          "Fotografia Científica: uma proposta para registrar a biodiversidade no olhar dos alunos da educação básica. Escola Notre Dame, Maringá / PR",
          "Impactos ambientais do gerenciamento de taxiamento aéreo. Colégio Bom Jesus Centro, Curitiba / PR",
          "Zootecnia terapêutica. Colégio Agrícola Estadual Adroaldo Augusto Colombo"
        ]
      },
      {
        "descricao": "SALA 21 – BLOCO 4 (7 PROJETOS)",
        "projetos": [
          "Formação de rochas e solo com origem vulcânica: região oeste do Paraná. Colégio Estadual Barão do Rio Branco",
          "Pulmão de aço: a influência do pulmão de aço sobre avanços na área da medicina pulmonar. Colégio Bom Jesus Centro, Curitiba / PR",
          "Sistema de Plantio Direto em Hortaliças- SPDH. Colégio Agrícola Estadual Adroaldo Augusto Colombo",
          "Análise da Viabilidade de Instalação de Placas Solares no Colégio Estadual Santo Agostinho. Colégio Estadual Santo Agostinho",
          "Uso de hormônios no tratamento de semente para o enraizamento da soja. Colégio Agrícola Estadual Adroaldo Augusto Colombo",
          "O segredo da casca: pesquisa científica da farinha da casca do ovo. Escola Estadual de Ensino Médio João Wagner, Morro Reuter/RS",
          "Conecte Meninas: A Importância de Projetos que Visam a Inserção Feminina no Meio Científico. Escola Estadual Cívico Militar Marçal de Souza Tupã-Y, Campo Grande / MS"
        ]
      },
      {
        "descricao": "SALA 22 – BLOCO 4 (7 PROJETOS)",
        "projetos": [
          "Irrigatech - irrigação automatizada. Colégio Estadual Barão do Rio Branco",
          "Organic's. Colégio Agrícola Estadual Adroaldo Augusto Colombo",
          "Raio cantante: uma maneira divertida de exemplificar o eletromagnetismo. Instituto Federal do Paraná, Assis Chateaubriand / PR",
          "Solos na escola; educando e colorindo o mundo. Colégio Agrícola Estadual Adroaldo Augusto Colombo",
          "Dupla Fenda. Colégio Estadual Vicente Tomazini, Francisco Alves / PR",
          "Uma Proposta de Letramento literário a partir das obras de Harry Potter. Colégio Bom Jesus Centro, Curitiba / PR",
          "Aromaterapia no bem-estar dos adolescentes. Escola Estadual de Ensino Médio Princesa Izabel, Estância Velha/RS"
        ]
      },
      {
        "descricao": "SALA 24 – BLOCO 4 (7 PROJETOS)",
        "projetos": [
          "Inundações em cursos d’água do município de Palotina-PR no último trimestre de 2023. Colégio Estadual Barão do Rio Branco",
          "Milho Hidropônico na Alimentação de Ovinos. Colégio Agrícola Estadual Adroaldo Augusto Colombo",
          "Transição do Campo para a Cidade. Colégio Estadual Vicente Tomazini, Francisco Alves / PR",
          "Uso de drones na ampliação de sinais de satélite para agricultura de precisão. Colégio Agrícola Estadual Adroaldo Augusto Colombo",
          "Pulseira localizadora ecológica para neuroatípicos e idosos. Centro Educacional de Educação Profissional em Tecnologia, Informação e Comunicação, Lauro de Freitas / BA",
          "Pomada BioBosa - Uma pomada natural criada para o uso da recuperação de queimaduras de variados graus e avaliação da eficácia da pomada no tratamento de queimaduras. Colégio Estadual Barão do Rio Branco",
          "Protótipo que auxilia na melhora de habilidades motoras finas. Instituto Federal do Paraná, Assis Chateubriand / PR"
        ]
      }
    ],
    "projetos": []
  }
]
